/* Localized versions of Info.plist keys */

CFBundleName = "Lesson02_OSXCocoa";
CFBundleShortVersionString = "Lesson02_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson02_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
